Repository: vicbeck2/svnshooshoo
Catalog: KDE/kdelib.tmx
Source language: en
Languages: bg, ca, cs, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, lt, lv, nl, pl, pt, ro, sk, sl, sv, tr

source: KDE is available free of charge, but making it is not for free.<br><br>Thus, the KDE Team formed the KDE Association, a non-profit organization legally founded in Tuebingen, Germany. The KDE Association represents the KDE Project in legal and financial matters. See <a href="http://www.kde-ev.org/">http://www.kde-ev.org/</a> for information on the KDE Association.<br><br>The KDE Team does need financial support. Most of the money is used to reimburse members and others on expenses they experienced when contributing to KDE. You are encouraged to support KDE through a financial donation, using one of the ways described at <a href="http://www.kde.org/support/">http://www.kde.org/support/</a>.<br><br>Thank you very much in advance for your support.
bg: <p>KDE е свободен софтуер и може да бъде свален безплатно от Интернет, но разработката на KDE струва пари.</p><p>В Тюбинген, Германия, е регистрирана организация, която представлява KDE в правни, финансови и други отношения, свързани с легалната дейност на проекта. За повече информация посетете <a href="http://www.kde.org/kde-ev/">http://www.kde.org/kde-ev/</a>.</p><p>KDE има нужда от финансова помощ. По-голямата част от средствата се изразходват за покриване на разходите на разработчиците, които работят по проекта. Става въпрос за закупуване на компютри, техническа апаратура, достъп до Интернет и пр. Ако имате желание да подпомогнете KDE финансово, посетете <a href="http://www.kde.org/support.html">http://www.kde.org/support.html</a>.</p><p>Предварително Ви благодарим за помощта.</p>
ca: KDE està disponible sense càrrecs, però la seva construcció té un cost.<br><br> Per tant l'equip KDE va formar la KDE Association, una organització sense ànim de lucre, fundada legalment a Tubinga, Alemanya. La KDE Association representa al projecte KDE en qüestions legals i financeres. Consulteu a <a href="http://www.kde.org/kde-ev/">http://www.kde.org/kde-ev/<a> la informació quant a la KDE Association.<br><br>L'equip KDE necessita recolzament econòmic. La major part del diner es fa servir per tornar als seus membres i altres persones les despeses incorregudes en contribuir al KDE. Us animem a donar suport al KDE mitjançant donacions monetàries, usant un dels mitjans descrits a <a href="http://www.kde.org/support.html"> http://www.kde.org/support.html</a>.<br><br>Moltes gràcies per endavant pel vostre suport.
cs: KDE je dostupné zdarma, ale jeho tvorba stojí peníze. <br> <br> Proto tým KDE vytvořil Asociaci KDE, neziskovou organizaci založenou v Tuebingenu, Německo. Asociace KDE reprezentuje projekt v právních a finančních záležitostech. Informace o Asociaci KDE najdete na webových stránkách <a href="http://www.kde-ev.org">http://www.kde-ev.org</a>. <br> <br>Tým KDE potřebuje finanční pomoc. Většina peněz je použita na krytí výdajů spojených s prací na KDE. Jakákoliv finanční pomoc je vítána; darovat můžete několika způsoby popsanými na <a href="http://www.kde.org/support/">http://www.kde.org/support/</a>. <br><br>Předem děkujeme za váš příspěvek a podporu.
da: KDE kan anskaffes uden omkostninger, men det er ikke omkostningsfrit at lave.<br><br>Derfor har KDE-holdet startet en forening, the KDE Association, en organisation uden økonomiske interesser som blev officielt stiftet i Tübingen, Tyskland. KDE-foreningen repræsenterer KDE-projektet i retslige og finansielle anliggender. Se <a href="http://www.kde-ev.org">http://www.kde-ev.org/<a> for information om KDE-foreningen.<br><br>KDE-holdet har brug for finansiel støtte. De fleste af pengene bruges til at godtgøre KDE-folk og andres udgifter i forbindelse med bidrag til KDE. Hvis du vil give finansiel støtte, kan det gøres på en af de måder der er beskrevet på <a href="http://www.kde.org/support.html">http://www.kde.org/support.html</a>.<br><br>Vi takker på forhånd mange gange for din støtte.
de: KDE ist für seine Benutzer kostenlos, aber nicht für die Autoren.<br><br>Daher hat das Projekt den KDE e.V. gegründet, einen gemeinnützigen Verein, eingetragen in Tübingen. KDE e.V. repräsentiert das Projekt in juristischen und finanziellen Angelegenheiten. Nähere Informationen dazu finden Sie unter <a href="http://www.kde.org/kde-ev/">http://www.kde.org/kde-ev/<a>.<br><br>Das KDE-Team braucht finanzielle Unterstützung. Der größte Teil der Mittel wird zur Erstattung von Kosten verwendet, die Mitgliedern und anderen Helfern durch ihre Mitarbeit an KDE entstanden sind. Bitte unterstützen Sie KDE mit einer Spende. Möglichkeiten dazu finden Sie beschrieben unter <a href="http://www.kde.org/support.html">http://www.kde.org/support.html</a>.<br><br>Vielen Dank für jeden Beitrag, den Sie eventuell leisten.
el: Το KDE είναι διαθέσιμο δωρεάν, αλλά η κατασκευή του κοστίζει.<br><br>Έτσι, η Ομάδα KDE ίδρυσε το KDE Association, ένα μη κερδοσκοπικό οργανισμό με έδρα την Τυβίγγη της Γερμανίας. Το KDE Association αντιπροσωπεύει το KDE σε νομικά και οικονομικά θέματα. Δείτε το <a href="http://www.kde-ev.org/">http://www.kde-ev.org/</a> για πληροφορίες σχεικά με το KDE Association.<br><br>Η Ομάδα KDE χρειάζεται οικονομική υποστήριξη. Τα περισσότερα από τα χρήματα χρησιμοποιούνται για να αποζημιωθούν μέλη της ομάδας και άλλα σε έξοδα που τους προέκυψαν κατά τη συνεισφορά τους στο KDE. Σας ενθαρρύνουμε να υποστηρίξετε το KDE με μια οικονομική δωρεά, χρησιμοποιώντας έναν από τους τρόπους που περιγράφονται στο <a href="http://www.kde.org/support/">http://www.kde.org/support/</a>.<br><br>Σας ευχαριστούμε πολύ εκ των προτέρων για τη βοήθειά σας.
es: KDE está disponible gratuitamente, pero crearlo y mantenerlo no está libre de costes. <br><br>Por eso, el equipo KDE formó la asociación KDE, una organización sin ánimo de lucro legalmente fundada en Tuebingen, Alemania. La asociación KDE representa al proyecto KDE en aspectos legales y financieros.<br>Consulte <a href="http://www.kde.org/kde-ev/">http://www.kde.org/kde-ev/<a> para obtener información sobre la asociación KDE. <br><br>El equipo KDE no precisa soporte financiero. La mayor parte del dinero se utiliza para pagar los gastos de los miembros y de otros al contribuir a KDE. Le animamos a colaborar con KDE con una donación económica utilizando alguno de los modios descritos en <a href="http://www.kde.org/support/">http://www.kde.org/support/</a>.<br><br>Le agradecemos por adelantado su ayuda.
et: KDE on kasutajale tasuta, kuid selle loomine nõuab ometi vaeva.<br><br>Seepärast on KDE loonud mittetulundusühingu KDE Association, mis on registreeritud Tübingenis Saksamaal. KDE Association esindab KDE projekti juriidilistes ja finantsküsimustes. KDE Associationi kohta leiab rohkem infot aadressil <a href="http://www.kde-ev.org/">http://www.kde-ev.org/<a>.<br><br>KDE meeskond vajab rahalist tuge. Suurem osa rahast kulub liikmete ja teiste KDE arendamisele kaasaaidanute vaeva ja kulude hüvitamiseks. Ka sina võid toetada KDEd rahaliselt, kasutades mõnda viisi, mida on kirjeldatud aadressil <a href="http://www.kde.org/support/">http://www.kde.org/support/</a>.<br><br>Me täname sind toetuse eest juba ette.
fi: KDE on saatavilla ilmaiseksi, mutta sen tekeminen ei ole ilmaista.<br><br>Tämän vuoksi KDE-työryhmä on muodostanut voittoa tavoittelemattoman KDE-järjestön Tuebringeen, Saksaan. Järjestö edustaa KDE-projektia laillisissa ja taloudellisissa asioissa. Katso osoitetta <a href="http://www.kde.org/kde-ev/"> http://www.kde.org/kde-ev/<a> saadaksesi lisätietoja KDE-järjestöstä. <br> <br> KDE-työryhmä tarvitsee taloudellista tukea. Suurin osa rahasta käytetään jäsenten ja muiden henkilöiden kulujen korvaamiseen KDE:n kehitystyöstä. Rohkaisemme Sinua tukemaan KDE:tä taloudellisten lahjoitusten muodossa, käyttäen jotain niistä tavoista, joita on esitelty sivulla <a href="http://www.kde.org/support.html"> http://www.kde.org/support.html</a> . <br> <br> Suuret kiitokset tuestasi.
fr: KDE est disponible gratuitement, mais sa réalisation a un coût.<br><br>C'est pourquoi l'équipe KDE a formé l'association KDE, une association à but non lucratif fondée à Tübingen (Allemagne). L'association KDE représente les aspects juridiques et financiers du Projet KDE. Consultez <a href="http://www.kde-ev.org">http://www.kde-ev.org/<a> pour plus d'informations sur l'association KDE.<br><br>L'équipe KDE a besoin d'un appui financier. La majeure partie de ses fonds sert à rembourser les membres et d'autres intervenants des dépenses qu'ils ont engagées lors de leur contribution à KDE. Pour apporter votre participation financière à KDE, utilisez l'une des possibilités décrites à l'adresse <a href="http://www.kde.org/support/">http://www.kde.org/support/</a>.<br><br>Nous vous remercions vivement de votre soutien.
hu: A KDE ingyen használható, elkészítése azonban pénzbe kerül.<br><br>Ezért a KDE vezetői létrehoztak egy KDE Association nevű non-profit szervezetet a németországi Tübingenben. A KDE Association képviseli a KDE projektet jogi és pénzügyi kérdésekben. Részletes információ itt található: <a href="http://www.kde-ev.org/">http://www.kde-ev.org/<a><br><br>A KDE projektnek szüksége van pénzügyi támogatásra a megfelelő működéshez. A pénz elsősorban új tagok toborzásához és a forráskód kezeléséhez szükséges eszközökhöz kell. Ha módjában áll, kérjük járuljon hozzá a projekt finanszírozásához az alábbi címen felsorolt lehetőségek egyikét választva: <a href="http://www.kde.org/support/">http://www.kde.org/support/</a>.<br><br>Előre is köszönjük az adományokat!
is: KDE er ókeypis, en forritun þess er ekki ókeypis <br> <br> Því hefur KDE teymið stofnað KDE stofnunina, löglega stofnuð félagasamtök í Tuebingen, Þýskalandi. Félagið starfar ekki í hagnaðarskyni. Félagið kemur fram fyrir hönd KDE verkefnisins varðandi lögfræðleg mál og fjárhagsmál. Sjá: <a href="http://www.kde.org/kde-ev/">http://www.kde.org/kde-ev/<a> varðadi frekari upplýsingar um KDE stofnunina.<br>KDE teymið þarf fjárhagslegan stuðning. Mest af fjármununum er varið til að styrkja meðlimi og aðra í þeim útgjöldum sem þeir kunna að verða fyrir vegna stuðnings síns við KDE. Þú ert hvattur til að leggja þitt að mörkum með fjárhagslegum stuðningi, með því að notfæra þér einhverja af aðferðum sem lýst er á <a href="http://www.kde.org/support.html">http://www.kde.org/support.html</a>.<br><br> Með fyrirfram þökk fyrir stuðning þinn
it: KDE è disponibile gratuitamente, ma realizzarlo non è senza costi.<br><br> Per questo motivo, il Team KDE ha formato l'Associazione KDE, un'organizzazione senza fini di lucro con sede legale a Tubinga, in Germania. L'Associazione KDE rappresenta il Progetto KDE nelle questioni legali ed economiche. Consulta <a href="http://www.kde-ev.org/">http://www.kde-ev.org/<a> per ulteriori informazioni sull'Associazione KDE.<br><br>Il Team KDE ha bisogno di aiuto economico. La maggior parte dei fondi viene usata per rimborsare i membri (e altre persone) delle spese sostenute durante il lavoro su KDE. Ti invitiamo a sostenere KDE tramite donazioni, in uno dei modi descritti nella pagina <a href="http://www.kde.org/support/">http://www.kde.org/support/</a>..<br><br>Grazie mille per il tuo aiuto.
ja: KDE は無料で使用できますが、開発その他には費用がかかります。<br><br>KDE チームはドイツの Tuebingen で法的に創設されたKDE Associationという非営利組織を形成しています。KDE Association はKDE プロジェクトの法的、経済的なことを扱っています。KDE Associationについては <a href="http://www.kde-ev.org/kde-ev/">http://www.kde-ev.org/kde-ev/<a> の情報をご覧ください。<br><br>KDE チームは経済的援助を大変必要としています。お金のほとんどはいままでKDEに寄付してきたメンバー、その他の人に対する返済に充てられます。<a href="http://www.kde.org/support/">http://www.kde.org/support/</a>に書いてある方法でKDEを経済的に援助することができます。<br><br>将来のあなたのサポートに感謝します。
lt: KDE prieinama nemokamai, bet jos padarymas kainuoja. <b><b> Taigi, KDE komanda sukūrė KDE asociaciją, nesiekiančią pelno organizaciją, teisiškai registruota Tuebingen mieste Vokietijoje. KDE asociacija atstovauja KDE projektą teisiniuose ir finansiniuose reikaluose. Žr. <a href="http://www.kde.org/kde-ev/">http://www.kde.org/kde-ev/<a> norėdami daugiau informacijos apie KDE asociaciją. <br> <br>KDE komandai reikia finansinės paramos. Dauguma pinigų panaudojama padengti narių ir kitų žmonių išlaidas, padarytas dirbant dėl KDE. Mes raginame jus paremti KDE finansiškai, naudojant vieną iš būdų aprašytų <a href="http://www.kde.org/support.html">http://www.kde.org/support.html</a>. <br><br>Iš anksto dėkojame jums už jūsų paramą.
nl: KDE is gratis verkrijgbaar, maar de ontwikkeling ervan is allerminst vrij van kosten.<br><br>Daarom heeft het KDE-team de KDE Association gevormd, een non-profit organisatie die gevestigd is in Tuebingen, Duitsland. De KDE Association representeert het KDE-project in juridische en financiële zaken. Kijk voor meer informatie over de KDE Association op <a href="http://www.kde-ev.org/">http://www.kde-ev.org/<a>.<br><br>Het KDE-team heeft financiële ondersteuning nodig. Het meeste geld wordt gebruikt om de kosten te vergoeden die KDE-leden en anderen gemaakt hebben voor hun bijdrage aan KDE. U wordt aangemoedigd om KDE te ondersteunen door middel van een donatie. Op <a href="http://www.kde.org/support/">http://www.kde.org/support/</a> vindt u informatie over hoe u kunt bijdragen.<br><br>Alvast hartelijk bedankt voor uw bijdrage.
pl: KDE jest dostępne bezpłatne, ale tworzenie go kosztuje.<br><br> W związku z tym Zespół KDE stworzył Stowarzyszenie KDE, organizację typu non-profit z siedzibą w Tybindze (Niemcy). Stowarzyszenie KDE reprezentuje projekt KDE w kwestiach prawnych i finansowych. Informacje na temat Stowarzyszenia są dostępne pod adresem <a href="http://www.kde-ev.org">http://www.kde-ev.org</a><br><br> Zespół KDE potrzebuje wsparcia finansowego. Większość wydatków przeznaczana jest na zwrot kosztów ponoszonych przez jego członków i innych pracujących nad KDE. Zachęcamy do finansowego wspierania KDE jedną z metod opisanych na stronie <a href="http://www.kde.org/support.html">http://www.kde.org/support.html</a>.<br><br> Z góry dziękujemy za wszelką pomoc.
pt: O KDE está disponível sem encargos, mas fazê-lo não é gratuito.<br><br>Por isso, a Equipa do KDE formou a Associação do KDE, uma organização sem fins lucrativos fundada em Tuebingen, Alemanha. A Associação do KDE representa o Projecto do KDE nos aspectos legais e financeiros. Veja em <a href="http://www.kde.org/kde-ev/">http://www.kde.org/kde-ev/<a> mais informações sobre a Associação do KDE.<br><br>A Equipa do KDE necessita de suporte financeiro. A maior parte do dinheiro é usada para reembolsar os membros e outras pessoas nas despesas que efectuaram ao contribuir para o KDE. Você está convidado a suportar o KDE através de uma doação financeira, usando uma das formas descritas em <a href="http://www.kde.org/support/">http://www.kde.org/support/</a>.<br><br>Antes de mais, muito obrigado pelo seu suporte.
ro: KDE este disponibil gratuit, dar producerea lui nu este gratuită. <br><br>Astfel, Echipa KDE a format Asociaţia KDE, o organizaţie non-profit legală fondată în Tuebingen, Germania. Asociaţia KDE reprezintă Proiectul KDE în probleme legale şi financiare. Vizitaţi <a href="http://www.kde-ev.org">http://www.kde-ev.org/</a> pentru mai multe informaţii despre Asociaţia KDE.<br><br>Echipa KDE are nevoie de suport financiar. Cea mai mare parte din bani sînt utilizaţi pentru a plăti membrii, iar alţii pentru cheltuielile făcute la contribuţia la KDE. Sînteţi încurajat să ajutaţi KDE printr-o donaţie financiară, utilizînd una din modalităţile descrise la <a href="http://www.kde.org/support/">http://www.kde.org/support/</a>.<br><br>Vă mulţumim anticipat pentru suportul dumneavoastră.
sk: KDE je voľne k dispozícii, ale jeho vývoj nie je zadarmo.<br><br>Preto tím KDE vytvoril KDE Association, neziskovú organizáciu založenú v Tuebingen, v Nemecku. KDE Association reprezentuje projekt KDE v právnych a finančných záležitostiach. Pozrite si <a href="http://www.kde-ev.org/">http://www.kde-ev.org/<a> kde nájdete viac informácií o KDE Association.<br><br>Tím KDE nepotrebuje finančnú podporu. Väčšina peňazí sa používa napr. na finančnú podporu výdajov pre členov tímu pri cestách na konferencie a iné výdaje pre členov tímu pri prispievani do KDE. Privítame vašu finančnú podporu niektorým z postupov popísaných na adrese <a href="http://www.kde.org/support.html">http://www.kde.org/support.html</a>.<br><br>Dopredu ďakujeme za vašu podporu.
sl: KDE je dostopen brezplačno, vendar njegova izdelava ni zastonj.<br><br>Zato je ekipa KDE oblikovala Zvezo KDE, neprofitno organizacijo, pravno ustanovljeno v Tuebingenu v Nemčiji. Zveza KDE predstavlja Projekt KDE v pravnih in finačnih zadevah. Glejte <a href="http://www.kde-ev.org/">http://www.kde-ev.org/<a> za informacije o Zvezi KDE.<br><br>Ekipa KDE potrebuje finančno podporo. Večina denarja se porabi za povrnitev stroškov članov in drugih, ki se pojavljajo pri prispevanju h KDE. Vabljeni ste, da podprete KDE finačno podprete preko enega od od načinov, ki so opisani na <a href="http://www.kde.org/support/">http://www.kde.org/support/</a>.<br><br>Najlepša hvala vnaprej za vašo podporo.
sv: KDE är tillgängligt utan avgift, men att göra det är inte gratis.<br><br>Därför upprättade KDE-gruppen KDE Association, en ideell organisation som juridiskt grundats i Tübingen, Tyskland. KDE Association representerar KDE-projektet i juridiska och ekonomiska hänseenden. Se <a href="http://www.kde-ev.org/">http://www.kde-ev.org/</a> för information om KDE Association.<br><br>KDE-gruppen behöver ekonomiskt stöd. De mesta av pengarna används för att ersätta medlemmars och andras utgifter som de haft när de bidragit till KDE. Du uppmuntras att stödja KDE med en donation, på något av sätten som beskrivs på <a href="http://www.kde.org/support/">http://www.kde.org/support/</a>.<br><br>Tack på förhand för ditt stöd.
tr: KDE'yi ücretsiz temin edebilirsiniz. Ancak bunu yapabilmeniz için desteğinize ihtiyacımız var.<br> <br> KDE Grubu kar amacı gütmeyen bir organizasyonu Almanya'da kurdu. KDE Association, KDE projesini desteklemek amacıyla <a href="http://www.kde-ev.org/">http://www.kde-ev.org/<a> adresinde bir web sayfası da bulunduruyor. <br><br>KDE Grubunun her zaman finansal desteğe ihtiyacı var. Yapılan bağışlar, KDE geliştiricilerinin KDE'ye yaptıkları desteğin devamına yönelik olarak harcanıyor. Sizin de <a href="http://www.kde.org/support/">http://www.kde.org/support/</a> adresini kullanarak KDE'ye yardım etmenizi bekliyoruz. <br><br>Desteğiniz için şimdiden teşekkürler.

source: KDEInit could not launch '%1'
bg: Услугата KDEInit не може да стартира "%1"
ca: KDEInit no ha pogut engegar '%1'
cs: KDEInit nemohl spustit '%1'
da: KDEInit kunne ikke starte '%1'
de: KDEInit konnte "%1" nicht starten.
el: Το KDEInit δε μπόρεσε να φορτώσει το '%1'
es: KDEInit no pudo ejecutar '%1'
et: KInit ei suutnud käivitada rakendust %1
eu: KDEInit-ek ezin du '%1' abiarazi
fi: KDEInit ei saanut käynnistettyä ohjelmaa "%1"
fr: KDEInit ne peut pas lancer « %1 »
hu: A KDEInit nem tudta elindítani a(z) '%1' programot.
is: KDEInit gat ekki keyrt '%1'
it: KDEInit non è riuscito ad avviare "%1"
ja: KDEInit は'%1'を起動できません
lt: KDEInit nesugeba paleisti „%1“
lv: KDEInit nevar startēt '%1'
nl: KDEInit kon '%1' niet opstarten.
pl: KDEInit nie może uruchomić '%1'
pt: O KDEInit não conseguiu executar o '%1'
ro: KDEInit nu poate executa "%1"
sk: KDEInit nemôže spustiť '%1'
sl: KDEInit ni mogel pognati »%1«
sv: KDEInit kunde inte starta "%1"
tr: KDEInit '%1'i başlatamadı

source: KLauncher could not be reached via DCOP.
bg: Програмата KLauncher не е достъпна през сървъра DCOP.
ca: No s'ha pogut accedir KLauncher via DCOP.
cs: Nebylo možné se připojit k programu KLauncher přes DCOP.
da: KLauncher kunne ikke nås med DCOP.
de: KLauncher ist nicht über DCOP erreichbar.
el: Το KLauncher δεν ήταν προσιτό μέσω DCOP.
es: KLauncher no se pudo alcanzar vía DCOP.
et: KLauncher pole DCOP'i kaudu kätte saadav.
eu: KLanucher ezin izan da ailegatu DCOPen bidez.
fi: KLauncheria ei löydetty DCOP-protokollalla.
fr: Impossible de communiquer avec KLauncher via DCOP.
hu: A KLauncher nem érhető el a DCOP-on keresztül.
is: Náði ekki sambandi við KLauncher í gegnum DCOP.
it: KLauncher non può essere raggiunto tramite DCOP.
ja: KLauncherはDCOP経由で到達できませんでした。
lt: Nepavyksta pasiekti KLauncher per DCOP.
lv: KStartētājs nav pieejams caur DCOP.
nl: KLauncher kon niet via DCOP bereikt worden.
pl: KLauncher jest niedostępny przez DCOP.
pt: Não foi possível aceder ao KLauncher através do DCOP.
ro: KLauncher nu poate fi accesat prin DCOP.
sk: KLauncher nie je dosiahnuteľný cez DCOP.
sl: Do KLauncherja ni možno dostopati prek DCOP.
sv: Klauncher kunde inte nås via DCOP.
tr: KLauncher DCOP yardımıyla ulaşılamadı.

source: Kab to Kabc Converter
bg: Конвертиране на формата Kab към Kabc
ca: Convertidor Kab a Kabc
cs: Převod z Kab do Kabc
da: Kab til Kabc-konvertering
de: Kab-nach-Kabc-Konvertierung
el: Μετατροπέας Kab σε Kabc
es: Conversor de Kab a Kabc
et: Kab -> kabc konverter
eu: Kab-etik Kabc-era bihurtzailea
fi: Kab-Kabc-muuntaja
fr: Convertisseur KAB vers KABC
hu: Kab -> Kabc konvertáló
is: Breytir úr Kab í Kabc
it: Convertitore da Kab a Kabc
ja: Kab → Kabc 変換
lt: Kab į Kabc konverteris
lv: Kab uz Kabc Konvertors
nl: Kab naar Kabc-converteerder
pl: Konwerter Kab do Kabc
pt: Conversor de Kab para Kabc
ro: Convertor Kab la Kabc
sk: Prevod z Kab do Kabc
sl: Pretvornik iz Kab v Kabc
sv: Kab till Kabc-konverterare
tr: Kab'dan Kabc'ye Çevirici

source: Key Conflict
bg: Конфликт в клавишната комбинация
ca: Conflicte de tecla
cs: Konflikt zkratek
da: Tastekonflikt
de: Tastenkonflikt
el: Σύγκρουση συνδυασμών
es: Conflicto de teclas
et: Klahvikonflikt
eu: Tekla Gatazka
fi: Näppäinristiriita
fr: Conflit de raccourci clavier
hu: Billentyűparancs-ütközés
is: Árekstur í lyklum
it: Conflitto tra i tasti
ja: キー競合
lt: Klavišų konfliktas
lv: Taustiņu Konflikts
nl: Toetsenconflict
pl: Konflikt klawiszy
pt: Conflito de Teclas
ro: Conflict de tastă
sk: Konflikt klávesov
sl: Navzkrižje tipk
sv: Tangentkonflikt
tr: Tuş Çakışması

source: Keywords
bg: Ключови думи
ca: Paraules clau
cs: Klíčová slova
da: Nøgleord
de: Stichwörter
el: Λέξεις κλειδιά
es: Palabras clave
et: Võtmesõnad
eu: Gako-hitzak
fi: Avainsanat
fr: Mots-clefs
hu: Kulcsszavak
is: Lykilorð
it: Parole chiave
ja: キーワード
lt: Raktažodžiai
lv: Atslēgasvārdi
nl: Zoektermen
pl: Słowa kluczowe
pt: Palavras-Chave
ro: Cuvinte cheie
sk: Kľúčové slová
sl: Ključne besede
sv: Nyckelord
tr: Anahtar Kelimeler
